<template>
  <div class="container">
    <div class="info">
        <img src="@/assets/images/biorevv.jpg" alt="" class="info__images">
        <h1 class="info__title">Биоревитализация </h1>
        <h3 class="info__headline">Что такое биоревитализация?</h3>
        <p class="info__text">
            Биоревитализация – это методика омоложения, направленная на глубокое увлажнение кожи с помощью введения гиалуроновой кислоты.
            <br> <br>
            Гиалуроновая кислота – это вещество, естественным образом присутствующее в нашем организме. Ее специфическая функция заключается в поддержании влаги в коже, она является основным структурным элементом дермы, а также связана со многими жизненно важными процессами в организме человека. Кроме того, гиалуроновая кислота отвечает за увлажнение кожи  и молодость ее текстуры.
        </p>
        <h3 class="info__headline">Преимущества процедуры </h3>
        <p class="info__text">
            Выделим главные плюсы методики:
            <br> <br>
            <fa icon="diamond" class="dimond__icon" /> Восстановление водного баланса кожи (увлажнение); <br>
            <fa icon="diamond" class="dimond__icon" /> Сокращение глубоких и поверхностных морщин; <br>
            <fa icon="diamond" class="dimond__icon" /> Укрепление кожи; <br>
            <fa icon="diamond" class="dimond__icon" /> Ровный и яркий тон кожи; <br>
            <fa icon="diamond" class="dimond__icon" /> Предотвращение старения.<br> <br>
            С первого сеанса и с каждым последующим вы будете замечать, как улучшается качество вашей кожи. Количество сеансов зависит от потребностей и особенностей каждого пациента.
        </p>
        <h3 class="info__headline"> Показания к биоревитализации и зоны воздействия </h3>
        <p class="info__text">
            Биоревитализация позволяет значительно улучшить состояние вашей кожи на любом участке тела: декольте, руках, шее, лице и т.д. 
            <br> <br>
            <fa icon="diamond" class="dimond__icon" /> Повышенная сухость, вызванная свободными радикалами, такими как стресс, пребывание на солнце и курение; <br>
            <fa icon="diamond" class="dimond__icon" /> Профилактика преждевременных признаков старения;<br>
            <fa icon="diamond" class="dimond__icon" /> Коррекция морщин; <br>
            <fa icon="diamond" class="dimond__icon" /> Дряблость лица, шеи и декольте; <br>
            <fa icon="diamond" class="dimond__icon" /> Тусклость кожи.  <br> <br>
            После процедуры с несшитой гиалуроновой кислотой кожа восстанавливает эластичность и здоровое сияние, которые характерны для молодой кожи. 
        </p>
        <h3 class="info__headline"> Противопоказания к биоревитализации  </h3>
        <p class="info__text">
            Одним из основных противопоказаний к проведению биоревитализации являются заболевания онкологического характера. Науке известны случаи, когда при предрасположенности к опухоли или в ее начальной стадии заболевание развивалось и ускорялось из-за вмешательства в организм с помощью процедур, ускоряющих регенерацию клеток.
            <br> <br>
            Другая группа противопоказаний к процедуре – воспалительные процессы и острые стадии инфекционных заболеваний. Это связано с тем, что инъекции гиалуроновой кислоты могут вызвать неадекватную реакцию организма при ослабленном иммунитете.
            <br> <br>
            Кроме того, в области проведения процедуры не должно быть повреждений или дерматологических заболеваний.
            <br> <br>
            Во время беременности, периода грудного вскармливания, а также при наличии аллергии на основные или дополнительные компоненты биоревитализация запрещена. 
            <br> <br>
            Перед проведением биоревитализации желательно посетить терапевта и провести общий осмотр организма во избежание нежелательной реакции.
        </p>
        <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/biozevv2.jpg" alt="" class="info__text-img">    
           <img src="@/assets/images/biozev3.jpg" alt="" class="info__text-img">    
           <img src="@/assets/images/biozev4.jpg" alt="" class="info__text-img">    
           <img src="@/assets/images/biozev5.jpg" alt="" class="info__text-img">    
        </div>
    </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>