<template>
<div class="container">
    <div class="info">
        <img src="@/assets/images/blefoplast1.jpg" alt="" class="info__images">
        <h1 class="info__title">Косметологическая Блефаропластика</h1>
        <h3 class="info__headline">Виды безоперационной блефаропластики</h3>
        <p class="info__text">
            <span class="bold">Инъекционные методики</span> <br> <br>
            Общее название нескольких процедур, которые помогают устранить различные проблемы в периорбитальной зоне. К ним относятся:<span class="bold"> мезотерапия, биоревитализация, контурная пластика, ботулинотерапия.</span> В целом инъекционные методики направлены на безоперационный лифтинг век – легкую подтяжку кожи, улучшение ее качества.
            <br> <br>
            <fa icon="diamond" class="dimond__icon" /> <span class="bold"> Мезотерапия </span> <br> 
            Внутрикожное введение специальных коктейлей, содержащих гиалуроновую кислоту, витамины, пептиды, другие полезные вещества. Помогает увлажнить кожу в периорбитальной области, сделать ее более плотной, сглаживает мелкие морщинки. В результате питания и уплотнения кожного покрова мешки под глазами становятся менее заметными.
            <br> <br>
            <fa icon="diamond" class="dimond__icon" /> <span class="bold"> Биоревитализация </span> <br> 
            Имеет тот же принцип действия, что и мезотерапия, но для введения используются препараты, содержащие только низкомолекулярную гиалуроновую кислоту гелевой консистенции. В результате процедуры сглаживается сетка мелких морщин, уменьшаются носослезные борозды, отечность, темные круги под глазами.
        </p>
         <div class="info__text-img">
           <img src="@/assets/images/blefoplast2.jpg" alt="" class="info__text-img">     
        </div> 
        <p class="info__text">
            <fa icon="diamond" class="dimond__icon" /> <span class="bold"> Контурная пластика </span> <br> 
            Подкожное введение филлеров на основе гиалуроновой кислоты. От биоревитализации процедура отличается глубиной введения филлера, а также тем, что для нее используется гиалуроновая кислота более плотной консистенции. В периорбитальной области контурная пластика используется для коррекции объема в зоне нижнего века, выравнивания рельефа. Также она обеспечивает легкий лифтинг кожи вокруг глаз без операции, в результате чего сглаживаются носослезные борозды.
            <br> <br>
            <fa icon="diamond" class="dimond__icon" /> <span class="bold"> Ботулинотерапия </span> <br>
            Подкожное или внутримышечное введение стабилизированного и очищенного от примесей ботулотоксина типа А. Под действием препаратов ботулотоксина расслабляются мимические мышцы. Процедура помогает скорректировать опущение наружного угла глаза, сгладить мимические морщины, исправить асимметричное опущение века. При инъекциях в область лба и межбровной складки, слегка поднимаются брови, взгляд становится более открытым. 
            <br> <br>
            Эффект инъекционных методик сохраняется от 3 месяцев до 1-1,5 лет. Мезотерапию, биоревитализацию рекомендуется делать курсом. Длительность результата этих процедур зависит в том числе и от исходного состояния кожи. Эффект контурной пластики длится 1-1,5 года, дольше – после повторного введения филлеров. Ботулинотерапия обеспечивает результат на 3-6 месяцев, реже – до года.
        </p>
        <h3 class="info__headline">Ультразвуковое воздействие</h3>
        <p class="info__text">
            Безоперационный SMAS-лифтинг верхних и нижних век выполняется высокофокусированными ультразвуковыми волнами. Эффект подтяжки кожи вокруг глаз таким способом схож с эффектом пластической операции, но процедура менее травматична, не требует долгого восстановления. УЗ-волны воздействуют не только на кожу, но и на ее каркас – мышечно-апоневротический слой. На нем образуются микроожоги – точки термической коагуляции, которые стимулируют образование коллагеновых и эластиновых волокон, регенерацию кожного покрова.   
        </p>
        <h3 class="info__headline">Термолифтинг (термаж)</h3>
        <p class="info__text">
            Термолифтинг (RF-лифтинг) основан на прогреве глубоких слоев дермы радиочастотными токами. Улучшение крово- и лимфообращения в зоне воздействия обеспечивает эффект подтяжки век без операции. Локальное прогревание также способствует усиленной выработке коллагена и эластина. Как следствие, кожа становится более подтянутой и упругой, уменьшается отечность, разглаживаются «гусиные лапки» в уголках глаз.
            <br> <br>
            Для достижения стойкого эффекта рекомендуется пройти курс из 5-8 процедур. Результат, в зависимости от исходного состояния кожи и других факторов, сохраняется до 1,5-3 лет.
        </p>
        <h3 class="info__headline">Нитевая блефаропластика</h3>
        <p class="info__text">
            Безоперационная подтяжка век с помощью биосовместимых нитей, которые вводятся под кожу и поддерживают ее в нужном положении. Нити могут быть рассасывающимися, на месте которых со временем формируется каркас из собственных коллагеновых волокон, или нерассасывающимися. Нити или возникший на их месте соединительнотканный каркас препятствуют деформации и смещению тканей.
            <br> <br>
            Нитевая блефаропластика позволяет без операции слегка приподнять опущенные наружные уголки глаз, устранить нависание верхнего века, убрать мешки под глазами. Результат процедуры сохраняется от 2 до 5 лет. Для большего эффекта введение нитей рекомендуется сочетать с другими техниками омоложения – инъекционными, аппаратными.
        </p>
                        <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/blefoplast3.jpg" alt="" class="info__text-img">       
           <img src="@/assets/images/blefoplast4.jpg" alt="" class="info__text-img">       
           <img src="@/assets/images/blefoplast5.jpg" alt="" class="info__text-img">       
        </div> 
    </div>
</div>

  
</template>

<script setup>

</script>

<style>

</style>