<template>
  <div class="container">
    <div class="info">
        <img src="@/assets/images/botox1.jpg" alt="" class="info__images">
        <h1 class="info__title">Ботокс для лица </h1>
        <h3 class="info__headline">Инъекции Ботокса</h3>
        <p class="info__text">Инъекции ботокса (Релатокс) – это «уколы, возвращающие молодость». Методика имеет и другое название – ботулотоксинотерапия или ботулинотерапия, суть ее заключается в введении под кожу препарата-нейрорелаксанта. Вещество эффективно расслабляет мимическую мускулатуру лица и способствует сокращению числа выраженных мимических морщин.</p>
        <h3 class="info__headline"> Какие проблемы решает </h3>
        <p class="info__text">Ботокс эффективно решает проблемы мимических морщин, которые возникают от эмоций и свойственные любому человеку. К сожалению, со временем от этого на коже образуются следы в виде морщинок, и лицо приобретает характерные черты, а человек выглядит старше. Популярными зонами для уколов ботокса являются лоб, межбровье, зоны вокруг глаз и другие.
            <br> <br>
            Делать инъекции ботокса можно не дожидаясь появления складок на коже, а заранее в профилактических целях. Тогда привычка морщить лоб или хмуриться исчезнет, а вместе с ними пропадут и мимические складки. 
            <br> <br>
            Инъекции ботокса станут эффективным решением для коррекции и ликвидации:
            <br> <br>
            <fa icon="diamond" class="dimond__icon" /> Лобных складок и линий; <br>
            <fa icon="diamond" class="dimond__icon" /> Морщин в межбровной зоне; <br>
            <fa icon="diamond" class="dimond__icon" /> В зоне «хвостика бровей»; <br>
            <fa icon="diamond" class="dimond__icon" /> мелких складочек возле век; <br>
            <fa icon="diamond" class="dimond__icon" /> вертикальных складок в носогубном пространстве; <br>
            <fa icon="diamond" class="dimond__icon" /> морщин возле уголков рта и над губами и т.д. <br>
            Для каждой зоны потребуется определенное количество препарата, и только опытный врач-косметолог способен рассчитать правильную дозировку и сделать коррекцию таким образом, чтобы лицо выглядело максимально естественным.
        </p>
        <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">   
            <img src="@/assets/images/botox2.jpg" alt="" class="info__text-img">    
            <img src="@/assets/images/botox3.jpg" alt="" class="info__text-img">    
        </div>
        
    </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>