<template>
  <div class="container">
    <div class="info">
           <img src="@/assets/images/chistka1.jpg" alt="" class="info__images">
       <h1 class="info__title">Чистка лица  </h1>
       <p class="info__text"><em><span class="bold">Косметическая чистка лица – одна из самых востребованных процедур в мире. Ее главная задача – вернуть коже здоровый вид.  Это произойдет после того, как будет восстановлено  дыхание кожи, она освободится  от жира и грязи, отмерших клеток. Всего этого помогает добиться чистка лица.</span></em>
       <br><br>
       Для того, чтобы кожа всегда выглядела ухоженной, проводить чистку нужно регулярно.   А людям с проблемной кожей, с угрями и черными точками, такая процедура показана как минимум раз в месяц.
       <br><br>
       При этом важно помнить, что  самостоятельно проводить чистку лица ни в коем случае нельзя.  Можно занести инфекцию, усилить уже имеющееся воспаление. Неумелые действия могут привести даже к переходу акне (прыщей) в хроническую стадию. Ведь дома практически невозможно обеспечить необходимую стерильность. Только профессионально выполненная процедура чистки лица обеспечивает прекрасный результат - чистую, гладкую и ровную кожу без черных точек и угрей. 
       </p>
       <h3 class="info__headline">Показания к проведению чистки лица</h3>
       <p class="info__text">
        Чистка кожи лица показана при таких состояниях, как :
        <br><br>
         <fa icon="diamond" class="dimond__icon"/> расширенные поры; <br>
         <fa icon="diamond" class="dimond__icon"/> угревая сыпь; <br>
         <fa icon="diamond" class="dimond__icon"/> комедоны; <br>
         <fa icon="diamond" class="dimond__icon"/> гиперактивность сальных желез; <br>
         <fa icon="diamond" class="dimond__icon"/> снижение упругости кожи; <br>
         <fa icon="diamond" class="dimond__icon"/> тусклый цвет лица <br> <br>
         Чистка лица эффективно решает проблемы жирной и комбинированной кожи. Но от такой процедуры не стоит отказываться и обладателям нормальной и сухой типов кожи, чтобы поддерживать ее в здоровом состоянии.
       </p>
       <h3 class="info__headline">Виды чистки</h3>
       <p class="info__text">
         <fa icon="diamond" class="dimond__icon"/><em><span class="bold">Мануальная чистка лица</span></em>
         <br><br>
         Мануальная чистка лица выполняется руками косметолога. При этом применяются давно проверенные инструменты:   ложечка Уно, петля Видаля, ситечко. Перед процедурой на кожу наносят специальный раствор для раскрытия пор. Загрязнения, кожный жир, роговые чешуйки, комедоны удаляют с кожи вручную при строгом соблюдении правил стерильности.
         <br><br>
         <fa icon="diamond" class="dimond__icon"/><em><span class="bold">Ультразвуковая чистка лица</span></em>
         <br><br>
         Ультразвуковая чистка очень эффективна.  Ультразвук очищает кожу от загрязнений, роговых клеток, излишков кожного сала, комедонов. К тому же ультразвук  способствует уменьшению морщин.  После такой чистки кожа выглядит увлажненной, ровной, сияющей.
         <br><br>
         <fa icon="diamond" class="dimond__icon"/><em><span class="bold">Вакуумная чистка лица</span></em>
         <br><br>
         Вакуумная насадка создает отрицательное давление на кожу, за счет чего в дерме усиливается кровообращение, поры раскрываются и очищаются от черных точек, сальных пробок, ороговевших клеток. Вакуум также способствует  лимфодренажному  и тонизирующему эффектам, нормализует работу сальных желез, улучшает цвет лица. 
         <br><br> 
         <fa icon="diamond" class="dimond__icon"/><em><span class="bold">Комбинированная чистка лица</span></em>
         <br><br> 
         Для более интенсивного очищения кожи может применяться комбинированный метод – сочетание аппаратной и ручной чистки.  Воздействие аппаратом поможет очистить поверхность эпидермиса, выровнять рельеф и вернуть коже здоровый цвет. А потом косметолог вручную удаляет  глубокие загрязнения кожи (комедоны, угри). 

       </p>
         <h3 class="info__headline">Результат процетуры</h3>
         <div class="info__text-img">
           <img src="@/assets/images/chistka5.jpg" alt="" class="info__text-img">
           <img src="@/assets/images/chistka2.jpg" alt="" class="info__text-img">
           <img src="@/assets/images/chistka3.jpg" alt="" class="info__text-img">
        </div> 
    </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>