<template>
  <div class="container">
    <div class="info">
        <img src="@/assets/images/lips1.jpg" alt="" class="info__images">
        <h1 class="info__title">Контурная пластика губ</h1>
        <p class="info__text">
            <span class="bold"> Контурная пластика губ – </span> современная эффективная процедура, которая поможет быстро и без операции увеличить губы, придать им соблазнительную естественную форму, добавить объем, сделать пухлыми и волнующими
            <br> <br>
            Суть методики заключается в следующем: в область губ при помощи иглы или атравматичной канюли вводятся филлеры. Это специальные препараты, основным компонентом которых является гиалуроновая кислота - естественным компонент организма человека, отвечающий за выработку коллагена и эластина в коже.
            <br> <br>
            Филлеры увеличивают объем и корректируют форму губ. Эффект выглядит абсолютно натурально и проявляется сразу после процедуры. 
        </p>
          <h3 class="info__headline">Преимущества коррекции губ филлерами</h3>
        <p class="info__text">
          <span class="bold"> Эффективно. </span> Инъекции филлеров мгновенно заполняют недостающие объемы тканей верхней и нижней губы, что позволяет получить желаемый результат.
         <br> <br>
         <span class="bold"> Безопасно. </span> В клиниках «Реформа» контурная пластика проводится только с помощью филлеров от проверенных ведущих производителей. Все препараты изготовлены на основе гиалуроновой кислоты – естественного компонента организма, поэтому их введение безопасно.
         <br> <br>
         <span class="bold"> Безболезненно. </span> Процедуры всегда проводятся с заботой о самой чувствительной коже. Чтобы снять возможные болевые ощущения при введении препаратов, используются специальные анестезирующие кремы.
         <br> <br>
         <span class="bold"> Быстро. </span> Процедура длится всего 15 минут без учета действия анестезии.
         <br> <br>
         <span class="bold"> Надолго. </span> Результат сохраняется на 6-8 месяцев, затем процедуру можно повторить. Если делать инъекции гиалуроновой кислотой у косметолога регулярно, то с каждый последующим сеансом эффект будет становиться все более длительным. Это объясняется тем, что препарат стимулирует обновление тканей и выработку коллагена и эластина.
        </p>
        <h3 class="info__headline">Противопоказания</h3>
        <p class="info__text">
            <fa icon="diamond" class="dimond__icon"/> Воспаления и повредения кожи в зоне проведения процедуры; <br>
            <fa icon="diamond" class="dimond__icon"/> Беременность и период лактации; <br>
            <fa icon="diamond" class="dimond__icon"/> Наличие онкологических заболеваний; <br>
            <fa icon="diamond" class="dimond__icon"/> ОРВИ, ОРЗ. <br>
        </p>
             <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/lips2.jpg" alt="" class="info__text-img">      
           <img src="@/assets/images/lips3.jpg" alt="" class="info__text-img">      
           <img src="@/assets/images/lips4.jpg" alt="" class="info__text-img">      
        </div>
        </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>