<template>
  <h1>lepolitik nit filler body vakum</h1>

  <div class="container">
    <div class="info">
      <img src="@/assets/images/korrektel1.jpg" alt="" class="info__images" />
      <h1 class="info__title">КОРРЕКЦИЯ ФИГУРЫ</h1>
      <h3 class="info__headline">Коррекция фигуры липолитиками</h3>
      <p class="info__text">
        <em>
          <span class="bold"
            >Липолитики – это натуральные ферменты сои, которые способны
            участвовать в процессах липолиза. Они встраиваются в обменные
            процессы и способствуют расщеплению жировой ткани.</span
          >
        </em>
        <br /><br />
        В организме человека постоянно происходят процессы синтеза и распада
        различных веществ. В нормальном состоянии они находятся в равновесии,
        однако можно заставить процессы работать в нужную сторону. На это и
        направлена коррекция фигуры липолитиками. Данные вещества усиливают
        процессы распада липидов и снижают их синтез.
      </p>
      <div class="info__text-img">
        <img
          src="@/assets/images/korrektel2.jpg"
          alt=""
          class="info__text-img"
        />
      </div>
      <p class="info__text">
        <em
          >Липолитики, попадая в организм человека, активизируют разрушение
          жиров до жирных кислот. Чтобы все продукты не возвращались в
          изначальное положение, в состав инъекций липолитиков добавляют
          вещества, которые активизируют процессы микроциркуляции и стимулируют
          процессы выведения жирных кислот из обрабатываемого участка с помощью
          процессов микроциркуляции крови и лимфы.</em
        >
      </p>
      <h3 class="info__headline">Нитевой лифтинг для коррекции силуэта</h3>
      <div class="info__text-img">
        <img
          src="@/assets/images/korrektel3.jpg"
          alt=""
          class="info__text-img"
        />
      </div>
      <p class="info__text">
        <em
          ><span class="bold"
            >Во время процедуры специалист вводит под кожу тонкие прочные нити и
            фиксирует их в нужном положении. В результате кожа подтягивается
            быстро и надолго. Для процедуры не требуется оперативное
            вмешательство.</span
          ></em
        >
        <br /><br />
        <span class="bold">Нитевой лифтинг решает следующие проблемы:</span>
        <br />
        <fa icon="diamond" class="dimond__icon" /> значительное обвисание мягких
        тканей с излишками кожи в результате резкой потери веса, после
        липосакции или беременности; <br />
        <fa icon="diamond" class="dimond__icon" /> растянутая и дряблая кожа в
        результате возрастных изменений; <br />
        <fa icon="diamond" class="dimond__icon" /> начальные признаки целлюлита.
        <br />
        <br />
        <span class="bold"
          >Мезонити используются для коррекции следующих участков тела:</span
        >
        <br />
        <fa icon="diamond" class="dimond__icon" /> внутренняя поверхность бедер
        и плеч, <br />
        <fa icon="diamond" class="dimond__icon" /> декольте, <br />
        <fa icon="diamond" class="dimond__icon" /> ягодицы, <br />
        <fa icon="diamond" class="dimond__icon" /> грудь, <br />
        <fa icon="diamond" class="dimond__icon" /> живот. <br />
      </p>
      <h3 class="info__headline">
        Аппарат вакуумного массажа для тела, груди и ягодиц
      </h3>
      <p class="info__text">
        <em>
          <span class="bold"
            >Красивое тело можно получить только путем невероятных усилий:
            изматывающие тренировки, жесткая диета и правильный образ жизни. Все
            верно? А что если мы Вам скажем, что добиться отличного результата
            можно без насилия над собой. Благодаря аппарату вакуумного массажа
            для тела, груди и ягодиц LAFO LF-922 можно быстро привести тело в
            нужную форму.
          </span>
        </em>
      </p>
      <div class="info__text-img">
        <img
          src="@/assets/images/korrektel4.jpg"
          alt=""
          class="info__text-img"
        />
      </div>
      <p class="info__text">
        Вакуум: стимулирует выведение токсинов, улучшает обмен веществ и
        способствует улучшению состояния кожи. Вакуумный массаж уже давно
        применяют в косметологии как метод борьбы с целлюлитом. Удобная присоска
        на аппарате LAFO LF-922 лишь расширяет возможности вакуума. В частности,
        с ее помощью можно повысить тонус ягодиц, и даже увеличить грудь. Эффект
        конечно не такой, как после посещения хирурга, но все равно результат
        впечатляет.
        <br /><br />
        Функция вибрации с инфракрасным излучением на аппарате вакуумного
        массажа для тела, груди и ягодиц LAFO LF-922: тепловой массаж, который
        способствует обновлению клеток и выведению токсинов. Основное
        преимущество — отсутствие болевых ощущений. Инфракрасный массаж
        совместно с вакуумным массажем поможет достичь лучшего эффекта. Его
        можно проводить даже людям с чувствительной кожей.
      </p>
                <h3 class="info__headline">Результат процетуры</h3>
      <div class="info__text-img">
        <img src="@/assets/images/korrektel5.jpg" alt="" class="info__text-img" />
        <img src="@/assets/images/korrektel6.jpg" alt="" class="info__text-img" />
        <img src="@/assets/images/korrektel7.jpg" alt="" class="info__text-img" />
      </div>
    </div>
  </div>
</template>

<script setup>
</script>

<style>
</style>