<template>
  <div class="container">
    <div class="info">
        <img src="@/assets/images/lazer1.jpg" alt="" class="info__images" />
        <h1 class="info__title"> Лазерная эпиляция </h1>
        <p class="info__text">
            <em><span class="bold">Лазерная эпиляция — это метод радикального удаления волос, с разрушением волосяных фолликулов при помощи лазерного излучения (свет с одной длиной волны с высокой направленностью и большой плотностью энергии).</span></em>
            <br><br>
            Лазерная эпиляция является косметологической медицинской процедурой и осуществляется с использованием новейшего лазера. Пигмент волоса — меланин, который сосредоточен в стержне и волосяном фолликуле, способен поглощать световые волны определённой длины (оптимальный диапазон 700–800 нм). В результате действия лазерного излучения меланин, поглощая энергию света, нагревается и разрушает соседние клетки матрикса (ростковая зона волоса), кровеносные и лимфатические сосуды, питающие волосяной фолликул, и, по-видимому, сальные железы волос. Спустя несколько недель стержень волоса с погибшим «корнем» выпадает.
            <br><br>
            Число процедур лазерной эпиляции как правило составляет 6–10 и зависит как от мощности лазерной системы, так и от индивидуальной предрасположенности к появлению новых волос. В период гормональных изменений курс лазерной эпиляции может не дать эффекта полного избавления от появления новых волос.
        </p>
         <div class="info__text-img">
        <img src="@/assets/images/lazer2.jpg" alt="" class="info__text-img" />
      </div>
      <p class="info__text">
        Под воздействием лазера волосяной фолликул разрушается без последующего восстановления. После процедуры волос полностью высыпается через 10–14 дней. Результат виден сразу после первой процедуры. Это характеризуется тем, что волос выглядит, как запаянный. Курс процедур составляет 6–10 сеансов с периодичностью 1 раз в 4–6 недель. После окончания курса процедур, волос перестаёт расти совсем.
      </p>
            <h3 class="info__headline">Результат процетуры</h3>
       <div class="info__text-img">
           <img src="@/assets/images/lazer3.jpg" alt="" class="info__text-img">
           <img src="@/assets/images/lazer4.jpg" alt="" class="info__text-img">
           <img src="@/assets/images/lazer5.jpg" alt="" class="info__text-img">
        </div> 
    </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>