<template>
  <div class="container">
  <div class="info">
    <img src="@/assets/images/mezo1.jpg" alt="" class="info__images">
    <h1 class="info__title"> Мезотерапия лица</h1>
    <h3 class="info__headline"> Мезотерапия – что это такое?</h3>
    <p class="info__text">
        Мезотерапия – это косметологическая процедура, суть которой заключается во введении необходимых коже веществ непосредственно в средние слои кожи (мезодерму). Для этого используются комплексные препараты, в состав которых могут входить: гиалуроновая кислота, витамины, микроэлементы, коллаген, аминокислоты, белки, растительные экстракты и т.п. Каждый из коктейлей направлен на решение одной или нескольких проблем. Косметолог подбирает оптимальный вариант в зависимости от типа кожи, имеющихся проблем и желаемого эффекта.
        <br> <br>
        Лекарственные средства распределяются в толще тканей, восполняют дефицит влаги, а также запускают целый комплекс положительных изменений:
        <br> <br>
        <fa icon="diamond" class="dimond__icon" /> способствуют более активной циркуляции крови, улучшают снабжение тканей кислородом и ускоряют обмен веществ; <br>
        <fa icon="diamond" class="dimond__icon" /> укрепляют сосуды; <br>
        <fa icon="diamond" class="dimond__icon" /> стимулируют выработку коллагена и эластина, являющихся естественным каркасом кожи; <br>
        <fa icon="diamond" class="dimond__icon" /> запускают самостоятельную регенерацию тканей; <br>
        <fa icon="diamond" class="dimond__icon" /> стабилизируют местный иммунитет; <br>
        <fa icon="diamond" class="dimond__icon" /> нормализуют функцию сальных желез; <br>
        <fa icon="diamond" class="dimond__icon" /> блокируют чрезмерную выработку меланина, ответственного за появление пигментных пятен. <br>
    </p>
    <h3 class="info__headline"> Эффект от мезотерапии</h3>
    <p class="info__text"> Эффект от мезотерапии настолько заметен, что процедуру нередко называют мезолифтингом и даже мезопластикой. Правильно подобранные препараты и регулярное повторение курса позволяют буквально преобразить лицо. Пациенты отмечают:
        <br> <br>
        <fa icon="diamond" class="dimond__icon" /> повышение тонуса кожи: мелкие морщинки полностью исчезают, а крупные становятся менее заметными; <br>
        <fa icon="diamond" class="dimond__icon" /> устранение птоза (провисания) тканей, особенно заметного в области глаз, щек, подбородка и шеи; <br>
        <fa icon="diamond" class="dimond__icon" /> нормализацию выработки кожного сала, уменьшение жирного блеска кожи; <br>
        <fa icon="diamond" class="dimond__icon" /> сужение расширенных пор, уменьшение количества угрей и комедонов; <br>
        <fa icon="diamond" class="dimond__icon" /> регенерацию мелких дефектов: рубцов, постакне и т.п.; <br>
        <fa icon="diamond" class="dimond__icon" /> уменьшение выраженности купероза, т.е. сеточки из мелких сосудов; <br>
        <fa icon="diamond" class="dimond__icon" /> устранение пигментных пятен и других признаков фотостарения кожи; <br>
        <fa icon="diamond" class="dimond__icon" /> восстановление здорового цвета лица, уменьшение кругов под глазами.<br><br>
        После курса мезотерапии состояние кожи значительно улучшается, лицо выглядит более здоровым и свежим. У пациентов старше 30 лет заметен эффект омоложения.
    </p>
        <div class="info__text-img">
            <img src="@/assets/images/mezo2.jpg" alt="" class="info__text-img">    
        </div>
    <h3 class="info__headline">Плюсы и минусы мезотерапии</h3>
    <p class="info__text">
        Огромная популярность мезотерапии – это следствие массы преимуществ метода. Среди них:
        <br> <br>
        <fa icon="diamond" class="dimond__icon" /> возможность решения разнообразных эстетических проблем, а также проведения процедур с профилактической целью; <br>
        <fa icon="diamond" class="dimond__icon" /> возможность использования на разных участках лица и тела; <br>
        <fa icon="diamond" class="dimond__icon" /> индивидуальный подбор коктейлей в зависимости от ситуации; <br>
        <fa icon="diamond" class="dimond__icon" /> минимальное количество ограничений, в том числе возрастных; <br>
        <fa icon="diamond" class="dimond__icon" /> быстрая реабилитация: следы от инъекций исчезают в течение нескольких дней; <br>
        <fa icon="diamond" class="dimond__icon" /> длительный эффект: от 6 месяцев до 2 лет в зависимости от типа коктейля. <br> <br>
        Как и любая процедура, мезотерапия не лишена недостатков. В основном, они связаны с повреждением кожи во время сеанса. В течение нескольких дней на лице могут сохраняться небольшие гематомы или отечность. Кроме того, для достижения желаемого эффекта требуется пройти не одну, а несколько процедур, а также регулярно повторять их для продления действия препаратов.
    </p>
    
  
    <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/mezo3.jpg" alt="" class="info__text-img">    
           <img src="@/assets/images/mezo4.jpg" alt="" class="info__text-img">    
           <img src="@/assets/images/mezo5.jpg" alt="" class="info__text-img">    
        </div>
  </div>
</div>
</template>

<script setup>

</script>

<style>

</style>