<template>
  <div class="container">
    <div class="info">
        <img src="@/assets/images/rf1.jpg" alt="" class="info__images">
        <h1 class="info__title">Микроигольчатый RF-лифтинг</h1>
        <p class="info__text">Микроигольчатый RF-лифтинг — это процедура, при которой с помощью микроигл на кожу воздействуют радиочастотной энергией, чтобы стимулировать выработку коллагена и эластина и замедлить процесс старения.</p>
       <h3 class="info__headline">Как проходит процедура</h3>  
       <p class="info__text">
        RF-лифтинг проводится в несколько этапов: <br> <br>
        1. Консультация. Перед проведением процедуры клиенту необходимо пройти консультацию у косметолога. На этом этапе индивидуально оцениваются потребности клиента, возраст, здоровье кожи и определяются области, которые нуждаются в лифтинге.
        <br> <br>
        2. Анестезия. Области кожи, которые будут обрабатываться, обезболиваются помощью анестезирующего крема.   
        <br> <br>
        3.Подготовка кожи. Перед процедурой кожа очищается и обрабатывается дезинфицирующим средством.
        <br> <br>
        4. Воздействие аппаратом. Косметолог настроит аппарат в зависимости от особенностей клиента, после чего микроиглы вводятся под кожу на небольшую глубину. Они генерируют тепло, минимально травмируя кожу благодаря очень маленьким размерам (от 0,03 до 0,12 мм в диаметре).
        <br> <br>
        5. Завершение процедуры. В конце косметолог повторно обработает кожу дезинфицирующим средством, а также нанесет успокаивающий крем.
        <br> <br>
        Микроигольчатый RF-лифтинг может занять от 20 минут до 1 часа в зависимости от размера обрабатываемой области. В день процедуры кожа может быть немного красной и опухшей, но во многих случаях восстановление проходит в течение нескольких дней.
        <br> <br>
        Полный курс состоит из 2-4 сеансов. Повторять процедуру можно только 1 раз в месяц, чтобы не навредить кожному покрову.
    </p>
    <h3 class="info__headline">Показания к Микроигольчатый RF-лифтингу </h3>  
    <p class="info__text">
        Показания для проведения процедуры микроигольчатого rf-лифтинга включают:
        <br> <br>
        <fa icon="diamond" class="dimond__icon" /> глубокие и мелкие морщины;<br>
        <fa icon="diamond" class="dimond__icon" /> неровный тон кожи; <br>
        <fa icon="diamond" class="dimond__icon" /> появление признаков старения; <br>
        <fa icon="diamond" class="dimond__icon" /> обезвоженность кожи; <br>
        <fa icon="diamond" class="dimond__icon" /> снижение эластичности кожного покрова; <br>
        <fa icon="diamond" class="dimond__icon" /> рубцы и стрии; <br>
        <fa icon="diamond" class="dimond__icon" /> акне и постакне; <br>
        <fa icon="diamond" class="dimond__icon" /> гипергидроз; <br>
        <fa icon="diamond" class="dimond__icon" /> неровный овал лица. <br>
        Перед проведением процедуры необходимо проконсультироваться с косметологом или дерматологом, чтобы получить индивидуальную оценку показаний и рекомендации.
    </p>
    <h3 class="info__headline">Противопоказания к Микроигольчатый RF-лифтингу </h3> 
    <p class="info__text">

        Противопоказания для проведения микроигольчатого RF-лифтинга:
        <br> <br>
            <fa icon="diamond" class="dimond__icon" /> онкологические заболевания;<br>
            <fa icon="diamond" class="dimond__icon" /> беременность или период грудного вскармливания;<br>
            <fa icon="diamond" class="dimond__icon" /> воспалительные или инфекционные заболевания кожи в области процедуры;<br>
            <fa icon="diamond" class="dimond__icon" /> иммунодефицитные состояния;<br>
            <fa icon="diamond" class="dimond__icon" /> кожные заболевания, такие как экзема или псориаз;<br>
            <fa icon="diamond" class="dimond__icon" /> наличие имплантатов в месте процедуры;<br>
            <fa icon="diamond" class="dimond__icon" /> ранения, порезы или ссадины в области процедуры;<br>
            <fa icon="diamond" class="dimond__icon" /> неврологические заболевания;<br>
            <fa icon="diamond" class="dimond__icon" /> нарушение свертываемости крови или прием препаратов, увеличивающих время свертывания крови;<br>
            <fa icon="diamond" class="dimond__icon" /> сахарный диабет в случае необходимости в процедуре на областях с повышенной риском развития инфекционных осложнений.<br>
        </p>
        <h3 class="info__headline"> Эффект от процедуры микроигольчатого RL-лифтинга</h3> 
        <p class="info__text">Процедура микроигольчатого RF-лифтинга имеет много преимуществ, среди которых можно выделить следующие:
            <br> <br>
            1. Улучшение текстуры кожи.<br>
            2. Разглаживание морщин и складок.<br>
            3. Повышение тургора кожи.<br>
            4. Уменьшение проявлений пигментации.<br>
            5. Стимулирование регенерации кожи.<br>
            6. Уменьшение размера пор.<br>
            7. Устранение акне и постакне.<br>
            8. Восстановление водно-липидного баланса кожи.<br><br>
            После процедуры лифтинга эффект будет заметен сразу: кожа становится яркой, сияющей, более упругой и эластичной. Рекомендуется не забывать про послепроцедурный уход, который максимизирует эффект процедуры и продлевает ее действие.
            <br><br>
            Результат от RF-лифтинга сохраняется в течение 1,5-2 лет, после чего следует повторить курс процедур. 
        </p>
        <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/rf3.jpg" alt="" class="info__text-img">    
           <img src="@/assets/images/rf4.jpg" alt="" class="info__text-img">    
        </div>
    </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>