<template>
  <div class="container">
    <div class="info">
          <img src="@/assets/images/piling1.jpg" alt="" class="info__images">
          <h1 class="info__title">Пилинг</h1>
          <h3 class="info__headline">Пилинги для лица: преимущества и недостатки</h3>
        <p class="info__text">
           <span class="bold"> Пилинг – </span> это косметическая процедура, цель которой - частичное или полное удаление верхнего ороговевшего слоя кожи. Такое обновление позволяет не только внешне омолодить кожу, но и «открыть дорогу» другим косметическим средствам и методам.
           <br> <br>
           <span class="bold">Какого эффекта стоит ожидать после пилинга лица? </span> Главная задача процедуры – омоложение лица и избавление от эстетических несовершенств. Когда омертвевшие клетки удаляются во время пилинга, молодые активно взаимодействуют с кислородом, а также быстро реагируют на вещества, поступающие при различных косметических процедурах, таких как маски и ионофорез. Многократно усиливается эффект от применения кремов, сывороток и других косметических продуктов.
        </p>
        <h3 class="info__headline">Показания к проведению пилинга:</h3>
        <p class="info__text">
            <fa icon="diamond" class="dimond__icon"/> увядающая кожа;<br>
            <fa icon="diamond" class="dimond__icon"/> потеря эластичности и сухость кожи лица; <br>
            <fa icon="diamond" class="dimond__icon"/> признаки старения; <br>
            <fa icon="diamond" class="dimond__icon"/> огрубевшая кожа (гиперкератоз); <br>
            <fa icon="diamond" class="dimond__icon"/> мелкие морщинки; <br>
            <fa icon="diamond" class="dimond__icon"/> проблемная кожа: жирный блеск, сыпь, акне, закупоренные поры; <br>
            <fa icon="diamond" class="dimond__icon"/> кожные несовершенства: пигментные пятна, неравномерный цвет лица; <br>
            <fa icon="diamond" class="dimond__icon"/> гиперпигментация; <br>
            <fa icon="diamond" class="dimond__icon"/> фотостарение; <br>
            <fa icon="diamond" class="dimond__icon"/> подготовка к другим косметологическим процедурам. <br>
        </p>
        <h3 class="info__headline">Виды пилинга в косметологии</h3>
        <p class="info__text">
            В зависимости от глубины воздействия на кожу пилинги разделяют на: <span class="bold">поверхностный, срединный и глубокий.</span> 
            <br> <br>
            <span class="bold">1. Поверхностный пилинг </span> не затрагивает глубокие слои кожи, но прекрасно очищает и улучшает цвет лица. Такой вид очищения является самым щадящим для кожи и практически лишен противопоказаний, он абсолютно безопасен, может проводиться регулярно. И пусть он не всегда способен «решить» серьезные задачи, но всё же поверхностный пилинг очень эффективен на начальной стадии старения кожи.
            <br> <br>
            <span class="bold">2. Срединный пилинг – </span> это процедура, затрагивающая средние слои дермы.Пилинг такой глубины не следует проводить в домашних условиях, его лучше доверить врачу-косметологу в медицинской клинике. Процедура срединногопилингапоказана при возрастных изменениях, морщинах, фотостарении, пигментации, повышенном ороговении. Он превосходно справляется с гиперкератозом, улучшает цвет и тонус кожи. После срединногопилингатребуется восстановительный период. В это время происходит шелушение, может быть покраснение, гиперчувствительность. Такую процедуру чаще всего проводят в осенние и зимние месяцы, когда мало солнца, а значит обновленная кожа не будет подвержена гиперпигментации.
            <br> <br>
            <span class="bold">3. Глубокий пилинг </span>затрагивает ретикулярный слой дермы. Процедура серьезная и достаточно болезненная. Она затрагивает достаточно глубокий слой кожи, а потому может проводиться только в медицинском учреждении, имеющем специализированное оборудование и лицензию. Глубокий пилинг требует местной анестезии. Это достаточно агрессивный вид воздействия на кожу, но при этом самый эффективный из всех пилингов. Он показан при серьезных возрастных изменениях и различных проблемах кожи, когда другие методы воздействия неэффективны.
        </p>
           <div class="info__text-img">
           <img src="@/assets/images/piling2.jpg" alt="" class="info__text-img">           
        </div> 
        <h3 class="info__headline">Противопоказания для процедуры пилинга:</h3>
        <p class="info__text">
            <fa icon="diamond" class="dimond__icon"/> беременность и период лактации; <br>
            <fa icon="diamond" class="dimond__icon"/> индивидуальная непереносимость косметических ингредиентов, используемых для пилинга; <br>
            <fa icon="diamond" class="dimond__icon"/> злокачественные новообразования; <br>
            <fa icon="diamond" class="dimond__icon"/> вирусные и бактериальные инфекции, сопровождающиеся лихорадкой; <br>
            <fa icon="diamond" class="dimond__icon"/> болезни сердца и сосудов в стадии обострения; <br>
            <fa icon="diamond" class="dimond__icon"/> герпетическое поражение в активной фазе; <br>
            <fa icon="diamond" class="dimond__icon"/> восстановительный период после химио и радиотерапии; <br>
            <fa icon="diamond" class="dimond__icon"/> нарушения целостности кожного покрова. <br>
        </p>
                      <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/piling3.jpg" alt="" class="info__text-img">      
           <img src="@/assets/images/piling4.jpg" alt="" class="info__text-img">      
           <img src="@/assets/images/piling5.jpg" alt="" class="info__text-img">      
        </div> 
    </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>