<template>
  <div class="container">
    <div class="info">
            <img src="@/assets/images/volos1.jpg" alt="" class="info__images">
        <h1 class="info__title">Лечение выпадения волос</h1>
        <p class="info__text">
          <em>
          <span class="bold">Усиленная потеря волосяного покрова — неприятное нарушение, приводящее к значительному косметическому дефекту — облысению. Выпадение волос может быть обусловлено множеством факторов, среди которых не последнюю роль играют болезни и нарушение кровоснабжения кожи головы, постоянные психоэмоциональные стрессы, плохая экология, неправильное питание и вредные привычки.</span>
          </em>
        </p>
        <h3 class="info__headline">Мезотерапия</h3>
        <p class="info__text">Этот способ восстановления волосяного покрова основан на введении в кожу головы оздоравливающего «коктейля», который может содержать витамины, гиалуроновую кислоту, аминокислоты и другие биологически активные соединения. Состав в каждом случае подбирают индивидуально, в зависимости от проблем конкретного пациента. Инъекции делают очень тонкими иглами, и эти микроповреждения кожного покрова также запускают процессы клеточной регенерации. Наконец, введение мезотерапевтического «коктейля» специалисты нашей клиники проводят по самостоятельно разработанной схеме, которая основывается на расположении рефлексогенных точек на поверхности головы.</p>
        <h3 class="info__headline">Дарсонвализация</h3>
        <p class="info__text">Дарсонвализация – воздействие на кожу головы импульсным током с помощью специального прибора. Эта процедура стимулирует местное кровообращение, от качества которого зависит рост волос, а также обменные процессы в клетках. Усиливает действие и увеличивает глубину проникновения питательных составов, если такие были заранее нанесены на кожу головы. Важно использовать курсами: 10-15 процедур по 5-10 минут через день, затем перерыв месяц, затем повторить.</p>
        <div class="info__text-img">
           <img src="@/assets/images/volos2.jpg" alt="" class="info__text-img">     
        </div> 
        <h3 class="info__headline">Биоревитализация </h3>
        <p class="info__text">
          Тусклые, безжизненные, утратившие объем, склонные к выпадению волосы с посеченными кончиками всем своим безрадостным видом взывают о немедленной помощи.
          <br><br>
          Эффективно преодолеть множество проблем, с которыми сталкиваются волосы способна процедура биоревитализации. Суть процедуры заключается в введении гиалуроновой кислоты, совместно с другими полезными веществами, в глубокие слои кожи головы.
          <br><br>
          <em><span class="bold">В основном же речь идет о таких проблемах как:</span></em>
          <br><br>
          <fa icon="diamond" class="dimond__icon"/> стрессовые ситуации, многочисленные и неизбежные в нашей жизни — любые негативные переживания плохо отражаются на состоянии волос; <br>
          <fa icon="diamond" class="dimond__icon"/> образ жизни — погрешности допускаемые в питании, дефицит сна, вредные привычки лишают волосы необходимых им питательных веществ; <br>
          <fa icon="diamond" class="dimond__icon"/> дефицит питательных веществ (витаминов, микроэлементов, солнечного света) приводящая к сезонному выпадению волос, обычно встречается в межсезонье. <br>
          <fa icon="diamond" class="dimond__icon"/> гормональный дисбаланс – как правило встречающийся в пубертатном периоде, в периоды беременности, грудного вскармливания и климакса, является причиной ухудшения качества волос; <br>
          <fa icon="diamond" class="dimond__icon"/> общие заболевания организма, негативно сказывающиеся и на здоровье волос. <br>  <br>
          <em><span class="bold">Показания для процедур:</span></em> 
          <br><br>
          <fa icon="diamond" class="dimond__icon"/> возраст, в котором происходят естественные процессы увядания кожи головы; <br>
          <fa icon="diamond" class="dimond__icon"/> гормональный дисбаланс; <br>
          <fa icon="diamond" class="dimond__icon"/> недостаток белков и витаминов; <br>
          <fa icon="diamond" class="dimond__icon"/> регулярное окрашивание волос; <br>
          <fa icon="diamond" class="dimond__icon"/> регулярное тепловое воздействие (использование фена, утюжка, плойки и т.д.). <br>
        </p>
             <div class="info__text-img">
           <img src="@/assets/images/volos5.jpg" alt="" class="info__text-img">     
        </div> 
                          <h3 class="info__headline">Результат процетуры</h3>
        <div class="info__text-img">
           <img src="@/assets/images/volos3.jpg" alt="" class="info__text-img">   
           <img src="@/assets/images/volos4.jpg" alt="" class="info__text-img">   
        </div> 
     </div>
  </div>
</template>

<script setup>

</script>

<style>

</style>