<template>
  <div class="container">
    <div class="info">
        <img src="@/assets/images/smas.jpg" alt="" class="info__images">
        <h1 class="info__title">Что такое SMAS-лифтинг (фейслифтинг)?</h1>
        <p class="info__text">   SMAS-лифтинг – процедура по подтяжке лица без хирургического вмешательства с помощью ультразвукового аппарата.
            <br>
            <br>

В процессе используются ультразвуковые волны, ведь именно они могут проникнуть глубоко под кожу. Воздействие на глубинные слои кожи обеспечивает более качественный и стойкий эффект.
<br>
<br>

Разберемся по порядку, как именно проходит процедура. Ультразвук проникает в кожу примерно на глубину до 3,5 мм в лицевой зоне и до 13 мм на теле, доходя до SMAS-слоя. Он состоит из мышц, коллагена и эластиновых волокон. Ухудшение состояния этого слоя приводит к потере тонуса кожи, появлению морщин, изменениям в строении уголков рта и век, обвисанию кожи на бедрах.</p>
<div class="info__text-img">

    <img src="@/assets/images/smas1.jpg" alt="" class="info__text-img">    
</div>
<p class="info__text">Ультразвук стимулирует синтез коллагена и эластиновых волокон, в результате кожа начинает регенерировать, то есть восстанавливается овал лица, исчезают морщины и обвисшие участки, возвращается общее здоровье кожи.</p>
<h3 class="info__headline">Показания к SMAS-лифтингу</h3>
<p class="info__text">Основными показаниями к проведению SMAS-лифтинга являются:</p>
<br>
<p class="info__text">
  <fa icon="diamond" class="dimond__icon" />
  отеки;
</p>
<p class="info__text">
  <fa icon="diamond" class="dimond__icon" />
  малярные мешки;
</p>
<p class="info__text">
  <fa icon="diamond" class="dimond__icon" />
  сниженный тонус кожи;
</p>
<p class="info__text">
  <fa icon="diamond" class="dimond__icon" />
  большая жировая прокладка в области щек;
</p>
<p class="info__text">
  <fa icon="diamond" class="dimond__icon" />
  жировые отложения в области подбородка и живота в сочетании со слабой кожей на этих участках;

</p>
<p class="info__text">
  <fa icon="diamond" class="dimond__icon" />
  нечеткий овал лица.
</p>
<div class="info__text-img">

<img src="@/assets/images/smas2.jpg" alt="" class="info__text-img">    
</div>
<p class="info__text">Ультразвук помогает избавиться от отложений жира, который располагается между дермой и SMAS-слоем. На щеках это большая часть жира, на подбородке и вокруг глаз его доля меньше, но процедура все равно пройдет эффективно.</p>

<h3 class="info__headline">Противопоказания к SMAS-лифтингу</h3>
<p class="info__text">Несмотря на большую пользу smas лифтинга, противопоказания все же имеются. Фейслифтинг нельзя делать людям, не достигшим возраста 18 лет.
  <br> <br>
  Также процедуру запрещено проводить при:
  <br>
  <br>
  <fa icon="diamond" class="dimond__icon" /> беременности; <br>
  <fa icon="diamond" class="dimond__icon" /> лактации;<br>
  <fa icon="diamond" class="dimond__icon" /> онкологических заболеваниях;<br>
  <fa icon="diamond" class="dimond__icon" /> инфекционных заболеваниях;<br>
  <fa icon="diamond" class="dimond__icon" /> заболеваниях сердечно-сосудистой и эндокринной систем;<br>
  <fa icon="diamond" class="dimond__icon" /> использовании кардиостимулятора; <br>
  <fa icon="diamond" class="dimond__icon" /> наличии металлических имплантов в зоне воздействия ультразвука, кроме зубных протезов;<br>
  <fa icon="diamond" class="dimond__icon" /> гнойных воспалениях; <br>
  <fa icon="diamond" class="dimond__icon" /> акне и угрях; <br>
  <fa icon="diamond" class="dimond__icon" />предрасположенности к появлению келоидных рубцов.
  <br> <br>
  При наличии хотя бы одного из пунктов следует сначала записаться на консультацию. Врач решит, можно ли проводить процедуру, при необходимости назначит дополнительный курс лечения.

</p>
<h3 class="info__headline">Процедура SMAS-лифтинга: плюсы и минусы</h3>
<p class="info__text">Любая косметологическая процедура, независимо от ее характера, имеет свои преимущества или недостатки. Минусы и плюсы SMAS-лифтинга определяются с точки зрения эффективности, противопоказаний, цены, результата, периода сохранения результата, периода реабилитации и других важных критериев. Очень важно, чтобы каждый пациент был полностью проинформирован до проведения процедуры, однако при появлении вопросов всегда можно обратиться к нашим врачам и уточнить интересующие подробности.</p>
<h3 class="info__headline">Результат процетуры</h3>
<div class="info__text-img">
<img src="@/assets/images/smas3.jpg" alt="" class="info__text-img">    
<img src="@/assets/images/smas4.jpg" alt="" class="info__text-img">    
</div>
</div>
  </div>
</template>


<script setup>

</script>

<style>

</style>