<template>
  <div class="container">
    <div class="info">
      <img src="@/assets/images/popeloma1.jpg" alt="" class="info__images" />
      <h1 class="info__title">Удаление папиллом лазером</h1>
      <p class="info__text">
        <em
          ><span class="bold"
            >Удаление папиллом лазером позволяет устранять любые повреждения,
            вне зависимости от их размера и глубины. Новообразования небольших
            размеров (около 5 мм в диаметре) удаляются бесследно, при больших
            размерах возможно появление незначительных и малозаметных
            послеоперационных следов (белесых пятен). Полное заживление кожного
            покрова гарантировано в течение 5–8 дней.</span
          ></em
        >
        <br /><br />
        Во время процедуры удаления папилломы и после нее пациент практически не
        ощущает боли и дискомфорта: манипуляция проводится амбулаторно, под
        местной анестезией. Исключен любой риск кровопотери, метастазирования
        (распространения) папиллом и возможность заражения обрабатываемой
        поверхности различными микробами и инфекциями.
        <br /><br />
       
        Максимальный эстетический эффект, быстрый восстановительный период и
        безболезненность процедуры являются доказанными преимуществами лазерной
        методики, которую профессионально проводят опытные врачи КДЦ с
        соблюдением всех стандартов по оказанию медицинских услуг. Личная
        заинтересованность в выздоровлении и индивидуальный подход к каждому
        пациенту обуславливают дополнительную гарантию качественной помощи и
        внимательного отношения наших специалистов.
      </p>
         <h3 class="info__headline">Результат процетуры</h3>
       <div class="info__text-img">
           <img src="@/assets/images/popeloma2.jpg" alt="" class="info__text-img">
           <img src="@/assets/images/popeloma3.jpg" alt="" class="info__text-img">
        </div> 
    </div>
  </div>
</template>

<script setup>
</script>

<style>
</style>